[
  { "q": "The Lord is my shepherd; I shall not want.", "a": "Psalm 23:1" },
  { "q": "I can do all things through Christ who strengthens me.", "a": "Philippians 4:13" },
  { "q": "Trust in the Lord with all your heart and lean not on your own understanding.", "a": "Proverbs 3:5" },
  { "q": "For I know the plans I have for you, declares the Lord.", "a": "Jeremiah 29:11" },
  { "q": "Be strong and courageous. Do not be afraid; do not be discouraged.", "a": "Joshua 1:9" },
  { "q": "Cast all your anxiety on Him because He cares for you.", "a": "1 Peter 5:7" },
  { "q": "Let all that you do be done in love.", "a": "1 Corinthians 16:14" },
  { "q": "Iron sharpens iron, and one man sharpens another.", "a": "Proverbs 27:17" },
  { "q": "Love the Lord your God with all your heart and with all your soul and with all your mind.", "a": "Matthew 22:37" },
  { "q": "In the beginning God created the heavens and the earth.", "a": "Genesis 1:1" },
  { "q": "Jesus wept.", "a": "John 11:35" },
  { "q": "The steadfast love of the Lord never ceases; His mercies never come to an end.", "a": "Lamentations 3:22" },
  { "q": "Blessed are the pure in heart, for they shall see God.", "a": "Matthew 5:8" },
  { "q": "Even though I walk through the valley of the shadow of death, I will fear no evil.", "a": "Psalm 23:4" },
  { "q": "Ask and it will be given to you; seek and you will find.", "a": "Matthew 7:7" },
  { "q": "The name of the Lord is a strong tower; the righteous run to it and are safe.", "a": "Proverbs 18:10" },
  { "q": "Do not conform to the pattern of this world, but be transformed by the renewing of your mind.", "a": "Romans 12:2" },
  { "q": "Blessed are those who hunger and thirst for righteousness, for they shall be filled.", "a": "Matthew 5:6" },
  { "q": "We love because He first loved us.", "a": "1 John 4:19" },
  { "q": "Your word is a lamp to my feet and a light to my path.", "a": "Psalm 119:105" },
  { "q": "If God is for us, who can be against us?", "a": "Romans 8:31" },
  { "q": "Therefore, if anyone is in Christ, the new creation has come.", "a": "2 Corinthians 5:17" },
  { "q": "Delight yourself in the Lord, and He will give you the desires of your heart.", "a": "Psalm 37:4" },
  { "q": "For all have sinned and fall short of the glory of God.", "a": "Romans 3:23" },
  { "q": "Come to me, all who are weary and burdened, and I will give you rest.", "a": "Matthew 11:28" },
  { "q": "The fear of the Lord is the beginning of wisdom.", "a": "Proverbs 9:10" },
  { "q": "Be still, and know that I am God.", "a": "Psalm 46:10" },
  { "q": "He must increase, but I must decrease.", "a": "John 3:30" },
  { "q": "My grace is sufficient for you, for my power is made perfect in weakness.", "a": "2 Corinthians 12:9" },
  { "q": "Create in me a clean heart, O God, and renew a right spirit within me.", "a": "Psalm 51:10" },
  { "q": "This is the day that the Lord has made; let us rejoice and be glad in it.", "a": "Psalm 118:24" },
  { "q": "He heals the brokenhearted and binds up their wounds.", "a": "Psalm 147:3" },
  { "q": "You will keep in perfect peace those whose minds are steadfast.", "a": "Isaiah 26:3" },
  { "q": "For the Spirit God gave us does not make us timid, but gives us power, love and self-discipline.", "a": "2 Timothy 1:7" },
  { "q": "A friend loves at all times.", "a": "Proverbs 17:17" },
  { "q": "The Lord will fight for you; you need only to be still.", "a": "Exodus 14:14" },
  { "q": "No weapon formed against you shall prosper.", "a": "Isaiah 54:17" },
  { "q": "God is our refuge and strength, an ever-present help in trouble.", "a": "Psalm 46:1" },
  { "q": "Give thanks to the Lord, for He is good; His love endures forever.", "a": "Psalm 107:1" },
  { "q": "You are the light of the world. A city set on a hill cannot be hidden.", "a": "Matthew 5:14" },
  { "q": "So whether you eat or drink, or whatever you do, do it all for the glory of God.", "a": "1 Corinthians 10:31" },
  { "q": "But seek first His kingdom and His righteousness, and all these things will be added to you.", "a": "Matthew 6:33" },
  { "q": "Let your light shine before others, that they may see your good deeds and glorify your Father in heaven.", "a": "Matthew 5:16" },
  { "q": "The Lord is near to all who call on Him, to all who call on Him in truth.", "a": "Psalm 145:18" },
  { "q": "When I am afraid, I put my trust in You.", "a": "Psalm 56:3" },
  { "q": "A cheerful heart is good medicine.", "a": "Proverbs 17:22" },
  { "q": "For where your treasure is, there your heart will be also.", "a": "Matthew 6:21" },
  { "q": "And we know that in all things God works for the good of those who love Him.", "a": "Romans 8:28" },
  { "q": "Therefore encourage one another and build each other up.", "a": "1 Thessalonians 5:11" },
  { "q": "Whatever you do, work at it with all your heart, as working for the Lord.", "a": "Colossians 3:23" }
]
