export const Keys = {
    YOUTUBE_API_KEY: "AIzaSyCFvdJdPSlTKtPc2FiU0MuVNi0gYxyURok",
    UNSPLASH_ACCESS_KEY: "yc87YRHMtm-gkwkxCp0yOVKwkmiJmf8vDy8F78JgEpo",
}

export const emojis = [
  '😀', '😂', '🥰', '😍', '🤗', '🙏', '❤️', '💕', '👏', '🎉',
  '🔥', '💯', '✨', '🌟', '💪', '👍', '🙌', '💖', '🎊', '🎈',
  '🌈', '☀️', '🌸', '🦋', '🕊️', '🎵', '🎶', '📖', '✝️', '⛪',
  '📿', '🛐', '😇', '🕯️', '👑', '🌻', '🍃', '🌼', '🫶', '🥳',
  '🤩', '🫂', '🌺', '🌙', '🕊️', '🧎‍♂️', '🧎‍♀️', '📜', '💫', '🌠',
  '🎼', '🎧', '🧠', '💡', '📝', '🧘', '🧘‍♀️', '🧘‍♂️', '🥹', '🌄',
  '🌅', '🌃', '⏳', '🚀', '🪐', '🎯', '🧡', '💛', '💚', '💙',
  '💜', '🤍', '🤎', '🖤', '🏆', '🎖️', '🗺️', '📍', '📌', '🚩',
  '🔖', '💬', '🗣️', '🔊', '🔔', '🕰️', '📅', '🗓️', '🧭', '📬',
  '📫', '📩', '✉️', '💌', '🧺', '🌾', '🍞', '🍇', '🥥', '🍯',
  '🌰', '🥜', '🥗', '🍽️', '🛏️', '🪞', '🧼', '🧴', '🚿', '🛁',
  '🫧', '🧹', '🪣', '🧽', '🪜', '🧺', '🪑', '🧯', '💼', '📚'
];

export const hashtags = [
  '#faith', '#blessed', '#prayer', '#testimony', '#worship', '#praise',
  '#bible', '#jesus', '#god', '#love', '#hope', '#peace', '#joy',
  '#inspiration', '#motivation', '#community', '#church', '#fellowship',
  '#grace', '#mercy', '#strength', '#healing', '#grateful', '#thankful'
];